[{"id":1,"name":"Suculenta","price":"550","discount":"5","category":"interior","description":"Las plantas suculentas (del latín succulentus, que significa jugoso o sustancioso) o crasas son aquellas en las que algún órgano está especializado en el almacenamiento de agua en cantidades mayores que las plantas sin esta adaptación. Estos órganos de reserva tienen una alta proporción de tejido parenquimático. El almacenamiento de agua en los órganos de algunas suculentas es de 90-95 %. Su adaptación les permite mantener reservas de agua durante períodos prolongados, y sobreviven a los largos períodos de sequía en climas áridos. Uno de los ejemplos más conocidos de suculencia es el de los tallos de los cactus del Nuevo Mundo, similar al de varias euforbiáceas y apocináceas africanas. Ejemplos de hojas suculentas se encuentran en Aloe, Agave, y en las crasuláceas.s Dolce Gusto.En este post te contamos todo lo que necesitas saber sobre ella, desde sus características técnicas hasta la calidad de las cápsulas o price.","image":"suculenta.jpg"},{"id":2,"name":"Cactus","price":500,"discount":0,"category":"suc-cac","description":"Cactaceae, las cactáceas, conocidas como cactus o cactos, es una familia de plantas originarias de América. Sin embargo, hay una excepción, Rhipsalis baccifera, que está extendida en África tropical, Madagascar y Ceilán. Se cree que la colonización de Europa por esta especie es relativamente reciente (unos cuantos cientos de años), probablemente transportada en el aparato digestivo de pájaros migratorios en forma de semillas, bien directamente desde América o a partir de poblaciones surgidas en África como consecuencia del transporte de esclavos. Muchas plantas suculentas, tanto en Europa como en América, tienen una notable semejanza con los cactus y, a menudo, son así llamadas en lenguaje corriente. Sin embargo, esto se debe a la evolución paralela o convergente (similares presiones selectivas resultan en morfologías parecidas), ya que ninguna de ellas está estrechamente emparentada con las cactáceas. La característica identificativa más clara de la familia de los cactus es la areola, una estructura especializada de donde surgen las espinas, los vástagos nuevos y, en muchas ocasiones, las flores.","image":"cactus.jpg"},{"id":3,"name":"Begonia","price":"800","discount":"15","description":"El género Begonia comprende alrededor de 1500 especies, de las que alrededor de 150, además de casi 10 000 variedades e híbridos, se comercializan para su uso en jardinería. Son oriundas de las regiones tropicales y subtropicales de América, África y Asia. El único otro miembro de la familia Begoniaceae es Hillebrandia, un género con una sola especie en las islas Hawái, y el género Symbegonia que recientemente se incluyó en Begonia.","image":"begonia.jpg","category":"interior"},{"id":4,"name":"Hipocirta","description":"Las plantas conocidas como hipocirta son estupendas para tener en el interior de la vivienda o en un jardín cálido. Sus flores son muy llamativas, pese a su reducido tamaño, por lo que si necesitas darle algo de color a la estancia, sin duda con ellas tendrás el problema resuelto.","price":900,"discount":10,"image":"hipocirta.jpg","category":"interior"},{"id":5,"name":"Jazmín del Paraguay","description":"El jazmín del Paraguay (Brunfelsia Pauciflora), jazmín paraguayo o azuzena de paraguay; es una especie de arbusto perteneciente de la familia Solanaceae, del género Brunfelsia. Esta planta crece en distintos lugares del continente americano, principalmente en América del sur. Tiene la singularidad de una vez finalizado su proceso de florecimiento, cambiar de tonalidades las flores, estas pasan de colores violetas oscuros en degrade hasta verse en tonalidades blancas.","price":1100,"discount":20,"image":"jazmin-del-paraguay.jpg","category":"exterior"},{"id":6,"name":"Farolito Japonés","description":"El farolito japonés o abutilón es un gran grupo de plantas cuyo nombre común remite a la forma de sus flores. Vamos a ver cómo cuidar esta planta.","price":1200,"discount":5,"image":"farolito-japones.jpg","category":"exterior"},{"id":7,"name":"Blum Agustiniana","description":"Las Macetas de Terracota de Blum, se caracterizan por su calidad y diseño, lo que la convierten en líder y referente del mercado nacional de macetas de barro y en la opción ideal, tanto para el jardín como para el interior del hogar.","price":1500,"discount":5,"image":"blum-agustiniana.jpg","category":"pots"},{"id":8,"name":"Blum Americana","description":"Las Macetas de Terracota de Blum, se caracterizan por su calidad y diseño, lo que la convierten en líder y referente del mercado nacional de macetas de barro y en la opción ideal, tanto para el jardín como para el interior del hogar.","price":1500,"discount":0,"image":"blum-americana.jpg","category":"pots"},{"id":9,"name":"Blum Cilindro","description":"Las Macetas de Terracota de Blum, se caracterizan por su calidad y diseño, lo que la convierten en líder y referente del mercado nacional de macetas de barro y en la opción ideal, tanto para el jardín como para el interior del hogar.","price":1500,"discount":0,"image":"blum-cilindro.jpg","category":"pots"},{"id":10,"name":"Palita","description":"Palita para jardín.","price":1500,"discount":0,"image":"palita.jpg","category":"accesories"},{"id":11,"name":"Guantes","description":"Guantes de jardín verdes.","price":2200,"discount":10,"image":"guantes.jpg","category":"accesories"},{"id":12,"name":"Cortadum","description":"El Cordatum es una planta trepadora de interior. Sus hojas son color verde oscuro en forma de corazón (de ahí su nombre “Cordatum”, en latín: Corazón”. Es muy buscada para decorar interiores, se destaca para su uso en estanterías.","price":"1000","discount":"15","category":"interior","image":"img-cortadum-1675259023844.jpg"},{"id":13,"name":"Rosal","description":"Los rosales son una especie de arbusto espinoso de la familia de las rosáceas. Hay alrededor de cien especies de rosales silvestres.","price":"1200","discount":"12","category":"exterior","image":"img-rosal-1675279397752.jpg"}]